app/controllers/reviews_controller.rb

INSERT INTO `reviews` (`nickname`, `rate`, `review`, `product_id`, `created_at`, `updated_at`) VALUES ('mizuki', 3, 'sdfghjkl', 1, '2016-06-30 05:40:58', '2016-06-30 05:40:58')
---
   def create
    # Review.create(create_params)
     # トップページにリダイレクトする
     Review.create(create_params)